{
    "about": {
        "title": "ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених",
        "fisrt-section": "Кабинет министра без портфеља задуженог за демографију и популациону политику, у сарадњи са Фондацијом Ана и Владе Дивац почео је са реализацијом новог пројекта „ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“ који се бави побољшањем усклађивања радног и породичног живота“.; Пројекат ће се у наредних 18 месеци спроводити, уз финансијску подршку Европске уније, кроз програм „Права, једнакост и држављанство (2014-2020).“",
        
        "title2": "ОСНОВА ПРОЈЕКТА",
        "second-section": "Родна равноправност је важна димензија друштвеног развоја јер одражава ниво поштовања људских права и указује на корене дискриминације. Родна анализа за Србију показује да упркос напретку „родне неједнакости и даље постоје“. Вишеструка појава неједнакости полова укључује домен рада, новца, времена, знања, здравља и моц́и, према Индексу родне равноправности за Републику Србију. Постоји неусклађеност у домену плац́еног и неплац́еног рада када је у питању брига о деци и осталим члановима домац́инства, као и у односу посла и слободног времена. Недостатак подршке женама за постизање равнотеже између радног и породичног живота веома утиче на остале области родне (не)равноправности у Србији...",
        
        "title3": "ЦИЉЕВИ ПРОЈЕКТА",
        "third-section": "Пројекат има за циљ успостављање баланса између радног и породичног живота и промоцију родне равноправности. Пројекат би требало да укаже на препреке са којима се сусрећу запослени у балансу између радног и породичног живота..",
        "li1": "Повећати знање запослених о радним правим кроз приручник и дебате",
        "li2": "Повећати знање послодаваца о погодностима која су законом предвиђена при запошљавању жена и рањивих група",
        "li3": "Укључивање актера из локалних самоуправа у решење овог проблема",

        "title4": "АКТИВНОСТИ",
        "li111": "Публиковање приручника за успостављање баланса између радног и породичног живота који је намењен запосленима",
        "li11":"Панел дискусије за јавност у 20 градова у Србији где ће бити представљен и приручник за запослене",
        "li12":"Публиковање приручника за успостављање баланса између радног и породичног живота који је намењен послодавцима",
        "li13":"Инфо-сесије за представнике 30 компанија у Србији где ће бити представљен приручник за послодавце",
        "li14":"Тренинг за 30 менаџера задужених за људске ресурсе",
        "li15":"Спровођење и публиковање истраживања о локалним потребама када је у питању баланс између радног и породичног живота",
        "li16":"Тренинг за 20 локалних секретара који су задужени за социо-економска питања при општинама",
        "li17":"Спровођење и публиковање истраживања успостављању баланса између радног и породичног живота на националном нивоу",
        "li18":"Панел дискусије у Београду, Крагујевцу, Нишу и Новом Саду све учеснике у пројекту (припаднике локалних самоуправа, ЦСО, медија, послодавце и запослене) где ће бити представљени налази два истраживања",
        "li19":"Национална конференција",
        "fifth-section": "Медијска кампања обухвата промоцију пројекта на телевизији, у штампањим медијима и на друштвеним мрежама, покретање вебсајта „Једнаки“ и снимање видео клипа."     
    },
    "nav": {
        "home": "ПОЧЕТНА",
        "about": "О ПРОЈЕКТУ",
        "news": "ВЕСТИ",
        "publications": "ПУБЛИКАЦИЈЕ"
    },
    "home": {
        "title-left": "О Пројекту",
        "left-section": "Кабинет министра без портфеља задуженог за демографију и популациону политику, у сарадњи са Фондацијом Ана и Владе Дивац почео је са реализацијом новог пројекта „ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“. Пројекат ће се спроводити у периоду од јануара 2020. до јуна 2021. године, уз финансијску подршку Европске уније, кроз програм „Права, једнакост и држављанство (2014-2020).“",
        "title-right": "Примери добре праксе",
        "li1": "Креирајте флексибилне политике узимања одмора.",
        "li2": "Укључите се у заједницу.",
        "li3": "Негујте здраво радно окружење.",
        "li4": "Обучите своје менаџере да помогну.",
        "li5": "Понудите флексибилно радно време.",
        "li6": "Створите радно окружење погодно за породицу.",
        "li7": "Обучите менаџере како да примене технике управљања тимом када се дешавају кадровске промене.",
        "li8": "Размислите о понуди креативних подстицаја.",
        "second-title": "Вести",
        "newsTitle": "Представљање пројекта „ЈЕДНАКИ“", 
        "news-section": "Кабинет министра без портфеља задуженог за демографију и популациону политику, у сарадњи са Фондацијом Ана и Владе Дивац почео је са реализацијом новог пројекта „ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“ који се бави побољшањем усклађивања радног и породичног живота.Пројекат ће се у наредних 18 месеци спроводити, уз финансијску подршку Европске уније, кроз програм „Права, једнакост и држављанство (2014- 2020)“. Медијима се обратила проф. др Славица Ђукић Дејановић, министарка без портфеља задужена за демографију и популациону политику која је истакла да пројекат „ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених” представља још једну у низу активности на путу стварања здраве радне атмосфере...",
        "read-more": "Прочитај више",
        "contact-left": "КАБИНЕТ МИНИСТРА БЕЗ ПОРТФЕЉА ЗАДУЖЕНОГ ЗА ДЕМОГРАФИЈУ И ПОПУЛАЦИОНУ ПОЛИТИКУ",
        "contact-right": "ФОНДАЦИЈА АНА И ВЛАДЕ ДИВАЦ",
        "news": "Вести"
    },
    "app": {
        "disclaimer": "Садржај овог документа искључиво представља ставове Кабинета министра без портфеља задуженог  демографију и популациону политику и Фондације Ана и Владе Дивац за које су они искључиво одговорни. Европска комисија не прихвата никакву одговорност за начин на који се употребљавају информације које садржи.",
        "name": "Урош Димитријевић"    
    },
    "news": {
        "category": "Категорија: Вести",
        "title": "Представљање пројекта “ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“",
        "section": "Кабинет министра без портфеља задуженог за демографију и популациону политику, у сарадњи са Фондацијом Ана и Владе Дивац почео је са реализацијом новог пројекта „ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“ који се бави побољшањем усклађивања радног и породичног живота. Пројекат ће се у наредних 18 месеци спроводити, уз финансијску подршку Европске уније, кроз програм „Права, једнакост и држављанство...",
        "read": "Прочитај више",
        "back": "ВРАТИ СЕ"
    },
    "oneNews": {
        "header": "Представљање пројекта “ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“",
        "p1": "Кабинет министра без портфеља задуженог за демографију и популациону политику, у сарадњи са Фондацијом Ана и Владе Дивац почео је са реализацијом новог пројекта „ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“ који се бави побољшањем усклађивања радног и породичног живота.",
        "p2": "Пројекат ће се у наредних 18 месеци спроводити, уз финансијску подршку Европске уније, кроз програм „Права, једнакост и држављанство (2014- 2020).“",
        "p3": "Медијима се обратила проф. др Славица Ђукић Дејановић, министарка без портфеља задужена за демографију и популациону политику која је истакла да пројекат ,,ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених” представља још једну у низу активности на путу стварања здраве радне атмосфере, успешније и конкурентније привреде, али и повећања броја задовољних родитеља, што све треба да доведе и до значајнијих резултата и поправљања параметара популационе динамике. ,,У 2019. години рођено око 340 беба више у односу на 2018. годину, што говори да мере популационе политике полако почињу да дају почетне резултате. Желела бих да се захвалим Делегацији Европске уније у Србији која је препознала значај и пружила финансијску подршку пројекту ,,ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених”, и да изразим уверење да ћемо у сарадњи са нашим партнерима Фондацијом Ана и Владе Дивац направити корак ближе ка стварању таквог амбијента у Србији који ће бити наклоњен запосленим паровима да се лакше одлуче на родитељство, а родитељима да се одлуче на проширење породице. Желимо просперитетну Србију професионално остварених мајки и очева, способних, задовољних и здравих људи који ће поред пословних обавеза имати довољно времена да се активно посвете одрастању своје деце,” навела је министарка.",
        "p4": "Циљ пројекта „ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“ је јачање партнерског односа између запослених и послодаваца, као и информисање о правима из области рада и запошљавања, са посебним акцентом на жене. Покренули смо пројекат имајући у виду да у Србији и даље постоји неравноправност између полова, као и стереотипи када је у питању улога жене у породичном животу.",
        "p5": "“Имамо задовољство да реализујемо активности у више од 20 општина у Србији и разговарамо са више од 5000 грађана, представника компанија, цивилног друштва, локалне самоуправе, медија и тако заједно мењамо стереотипе који су једна од највећих препрека у остваривању равнотеже између радног и породичног живота. ",
        "p6": "Наша Фондација већ 12 година у Србији је реализујући више од 100 пројеката помогла 700.000 људи. Сусрећемо се са примерима добре праксе и једнакости али морамо да истакнемо да је више примера неравноправности међу половима и наш задатак ће и овога пута бити да укажемо на положај жена, да радимо на решењима и током јавне кампање коју ћемо реализовати јавност информишемо о могућностима које имају како би остварили своја права“, изјавила је овим поводом Ана Кошел, директорка Фондације Ана и Владе Дивац.",
        "p7": "Србија је прва земља западног Балкана која учествује у програму Европске уније „Права, једнакост и држављанство.“Овај програм је важан у приступању Србије ЕУ, пошто обухвата обавезе из Поглавља 23 и 24. Односи се на области борбе против дискриминације, расизма, ксенофобије и хомофобије, других видова нетолеранције, промоцију права људи са инвалидитетом, једнакост полова, превенцију насиља над децом, женама и другим ризичним групама. Усклађивање рада и родитељства је свакодневни изазов жена и мушкараца у читавој Европи. Нова директива ЕУ, између осталог има за циљ флексибилније радне сате и узимање родитељског одсуства за очеве након рођења детета као подршка запосленим родитељима.",
        "p8": "„Европска унија је највећи донатор у Србији и наставиће да буде ваш главни партнер у свим квалитетним иницијативама за унапређење родне равноправности и усклађивања рада и родитељства“, изјавила је Матеја Норчич Штамцар, заменик шефа Делегације ЕУ у Републици Србији.",
        "p9": "Према подацима Националне стратегије за родну равноправност Републике Србије (2016 - 2020), 95% свих жена у Србији дневно троши пет сати на кућне послове, док мушкарци троше готово 40% мање - три сата и имају сат времена више слободног времена него жене. Један од циљева пројекта је и повећање нивоа здравствене писмености и међу запосленима и међу послодавцима.",
        "p10": "Медији имају важну улогу када је у питању информисање грађана о балансу између породичног и радног живота жене и мушкарца, али и у погледу промоције здравља и здравих стилова живота."
    },
    "publication": {
        "title": "Категорија: Публикације"
    }
}
