{
  "about": {
      "title": "EQUAL - Towards closing the gender gap in balancing professional and private lives of employees",
      "fisrt-section": "The Cabinet of Minister without portfolio in charge of demography and population policy, in cooperation with the Ana and Vlade Divac Foundation, has started the implementation of a new project EQUAL - Towards closing the gender gap in balancing professional and private lives of employees. The project will be implemented between January 2020 and June 2021, with financial support from the European Union, through the program Rights, Equality and Citizenship (2014-2020). "  ,

      "title2": "BACKGROUND ",
      "second-section": "Gender equality is an important dimension of social development because it reflects the level of respect for human rights and points to the roots of discrimination. Gender analysis for Serbia shows that despite the progress, gender inequalities continue to exist. The multi-faceted phenomenon of gender inequality include the domains of labor, money, time, knowledge, health and power according to Gender Equality Index for the Republic of Serbia. There is a dichotomy in the field of paid and unpaid work when it comes to care for children and other household members, as well as dichotomy of work and leisure time. The lack of support to women for attaining balance between work and family life has a great impact on other areas of gender (in) equality in Serbia... Read more (link)",

      "title3": "GOALS",
      "third-section": "The project aims at promoting equality by addressing the causes of the gender gap regarding balancing of professional and family life. The project aims to highlight the obstacles faced by employees in balancing work and family life:",
      "li1": "Increase employees’ knowledge of labor rights through manuals and debates",
      "li2": "Increase employers' knowledge of the benefits they are guaranteed by law when employing women and vulnerable groups",
      "li3": "Involvement of local government actors in solving this problem",

      "title4": "RESULTS",
      "li111": "Publication of a manual for establishing work-life balance for employees",
      "li11":"Public debates in 20 cities in Serbia – presentation of the manual for the employees",
      "li12":"Publication of a manual for establishing work-life balance for employers",
      "li13":"Info sessions for representatives of 30 companies in Serbia - presentation of the manual for the employers",
      "li14":"Training for 30 HR managers",
      "li15":"Conducting and publishing a research on local needs when it comes to work-life balance",
      "li16":"Training for 20 local secretaries in charge of socio-economic issues in municipalities",
      "li17":"Conducting and publishing a research on balance between work and family life",
      "li18":"Panel discussions in Belgrade, Kragujevac, Nis and Novi Sad for all project participants- presentation of the two researches",
      "li19":"National Conference",
      "fifth-section": "Media campaign will include promotion of the project in traditional media (TV, Newspapers…) and on social networks, launching the “Equal” website, recording a video clip." 
  },
  "nav": {
      "home": "HOME",
      "about": "ABOUT",
      "news": "NEWS",
      "publications": "PUBLICATIONS"
  },  
  "home": {
      "title-left": "About The Project",
      "left-section": "The Cabinet of Minister without portfolio in charge of demography and population policy, in cooperation with the Ana and Vlade Divac Foundation, has started the implementation of a new project 'EQUAL - Towards closing the gender gap in balancing professional and private lives of employees'. The project will be implemented between January 2020 and June 2021, with financial support from the European Union, through the program 'Rights, Equality and Citizenship (2014-2020).' ",
      "title-right": "Examples of good practice",
      "li1": "Create flexible leave policies.",
      "li2": "Engage with your community.",
      "li3": "Foster a healthy work environment.",  
      "li4": "Train your managers to help.",  
      "li5": "Offer flexible working hours.",  
      "li6": "Create a family-friendly work environment.",  
      "li7": "Apply change management techniques.",  
      "li8": "Consider offering creative incentives.",
      "second-title": "News",
      "newsTitle": "We presented the EQUAL project", 
      "news-section": "In cooperation with the Cabinet of Minister without portfolio in charge of demography and population policy, we started the new project 'EQUAL - Towards closing the gender gap in balancing professional and private lives of employees'.The project will be implemented in the next 18 months, with financial support from the European Union, through the program 'Rights, Equality and Citizenship (2014-2020). 'Dr. Slavica Đukić Dejanović, minister without portfolio in charge of demography and population policy said that project 'EQUAL – Towards closing the gender gap in balancing professional and private lives of employees' presents one of the activity on the way to creating healthy work... ",
      "read-more": "Read More",
      "contact-left": "CABINET OF THE MINISTER WITHOUT PORTFOLIO IN CHARGE OF DEMOGRAPHY AND POPULATION POLICY",
      "contact-right": "ANA AND VLADE DIVAC FOUNDATION",
      "news": "News"
    },
  "app": {
      "disclaimer": "The content of this document represents the views of the of Minister without portfolio responsible for demography and population policy and Ana and Vlade Divac Foundation only and is their sole responsibility.The European Commission does not accept any responsibility for use that may be made of the information it contains.",
      "name": "Uros Dimitrijevic"    
  },
  "news": {
      "category": "Category: News",
      "title": "We presented the project 'EQUAL – Towards closing the gender gap in balancing professional and private lives of employees' ",
      "section": "In cooperation with the Cabinet of Minister without portfolio in charge of demography and population policy, we started the new project 'EQUAL – Towards closing the gender gap in balancing professional and private lives of employees'.The project will be implemented in the next 18 months, with financial support from the European Union, through the program 'Rights, Equality and Citizenship...",
      "read": "READ ARTICLE",
      "back": "BACK"
  },
  "oneNews": {
      "header": "We presented the project 'EQUAL – Towards closing the gender gap in balancing professional and private lives of employees'",
      "p1": "In cooperation with the Cabinet of Minister without portfolio in charge of demography and population policy, we started the new project 'EQUAL – Towards closing the gender gap in balancing professional and private lives of employees' ",
      "p2": "The project will be implemented in the next 18 months, with financial support from the European Union, through the program 'Rights, Equality and Citizenship (2014-2020).' ",
      "p3": "Dr. Slavica Đukić Dejanović, minister without portfolio in charge of demography and population policy said that project “EQUAL – Towards closing the gender gap in balancing professional and private lives of employees“ presents one of the activity on the way to creating healthy work atmosphere, more successful and more competitive economy, but also making more parents satisfied. It is supposed to bring results and improve parameters of population dynamic. “In 2019, 340 more babies were born compared to 2018. which means that population policy measures gave the first results. I wanted to thank European Union delegation in Serbia who recognized the importance of the EQUAL project and expressed the belief that we, together with the Ana and Vlade Divac Foundation, are one-step closer to creating an environment that is good for working couples and parents. We want prosperous Serbia of successful mothers and fathers, capable, content and healthy people who, besides their professional obligations have time for their children”, added Dr. Slavica Đukić Dejanović.", 
      "p4": "The aim of the project “EQUAL - Towards closing the gender gap in balancing the professional and private lives of employees“ is to strengthen the partnership between employees and employers, as well as informing about rights in the field of work and employment, with special emphasis on women.",
      "p5": "“We have the pleasure to implement activities in more than 20 municipalities in Serbia and to talk with more than 5000 citizens, company representatives, local government, civil society, and media and to work together on changing the stereotypes that are the biggest obstacles in professional and private life balance.",
      "p6": "During the 12 years our Foundation helped 700.000 people through more than 100 different projects. We see the good practice and equality but we still have more examples of inequality between sexes and our mission will be, as always, to point out the position of women, to work on solutions and to inform the public during the campaign about the possibilities and rights, said Ana Koeshall, director of the Ana and Vlade Divac Foundation.",
      "p7": "Serbia is the first Western Balkan country to participate in the European Union's “Rights, Equality and Citizenship“ program. This program is important for Serbia's accession to the EU, as it covers the obligations of Chapters 23 and 24. It relates to the fight against discrimination, racism, xenophobia and homophobia, other types of intolerance, promotion of the rights of persons with disabilities, gender equality, and prevention of violence against children, women and other marginalized groups. Balancing work and parenting is a daily challenge of women and men in Europe. The aim of the new EU directive is for a parent to have a flexible work schedule and parent leave for fathers when the baby is born.",
      "p8": "European Union is the biggest donator in Serbia and it will continue to be your main partner in all initiatives which improves equality and balancing professional life and parenting“, said Mateja Norčič Štamcar“, deputy head of the EU Delegation to the Republic of Serbia.",
      "p9": "According to National Gender Equality Strategy (2016–2020) of the Republic of Serbia, 95% of women in Serbia spend 5 hours on a daily basis doing housework, while men spend almost 40% less – 3 hours and they have one hour more of free time. One of the project’s aim is also to increase the level of health literacy of employees and employers.",
      "p10": "Media have a very important role when it comes to informing citizens about balancing the professional and private life of woman and man, but also in promoting health and a healthy lifestyle.",
      "video1": "National broadcaster – RTV Pink, Morning TV Show: Minister Slavica Đukić Dejanović",
      "video2": "TV Studio B, Morning TV Shown: Minister Slavica Đukić Dejanović",
      "video3": "The biggest national broadcaster -RTS-1, Dnevnik 2, Presenting the project",
      "video4": "National TV broadcaster - Kopernikus"
  },
  "publication": {
    "title": "Category: Publications"
  }
}