{
    "about": {
        "title": "JEDNAKI - Ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih",
        "fisrt-section": "Kabinet ministra bez portfelja zaduženog za demografiju i populacionu politiku,u saradnji sa Fondacijom Ana i Vlade Divac počeo je sa realizacijom novog projekta „JEDNAKI - Ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih“. Projekat će se sprovoditi u periodu od januara 2020. do juna 2021. godine, uz finansijsku podršku Evropske unije, kroz program „Prava,jednakost i državljanstvo (2014-2020).“ ",
        
        "title2": "OSNOVA PROJEKTA",
        "second-section": "Rodna ravnopravnost je važna dimenzija društvenog razvoja jer odražava nivo poštovanja ljudskih prava i ukazuje na korene diskriminacije. Rodna analiza za Srbiju pokazuje da uprkos napretku „rodne nejednakosti i dalje postoje“. Višestruka pojava nejednakosti polova uključuje domen rada, novca, vremena, znanja, zdravlja i moći, prema Indeksu rodne ravnopravnosti za Republiku Srbiju. Postoji neusklađenost u domenu plaćenog i neplaćenog rada kada je u pitanju briga o deci i ostalim članovima domaćinstva, kao i u odnosu posla i slobodnog vremena. Nedostatak podrške ženama za postizanje ravnoteže između radnog i porodičnog života veoma utiče na ostale oblasti rodne (ne)ravnopravnosti u Srbiji... Pročitaj više (link)",
        
        "title3": "CILJEVI PROJEKTA",
        "third-section": "Projekat ima za cilj uspostavljanje balansa između radnog i porodičnog života i promociju rodne ravnopravnosti. Projekat bi trebalo da ukaže na prepreke sa kojima se susreću zaposleni u balansu između radnog i porodičnog života.",
        "li1": "Povećati znanje zaposlenih o radnim pravim kroz priručnik i debate",
        "li2": "Povećati znanje poslodavaca o pogodnostima koja su zakonom predviđena pri zapošljavanju žena i ranjivih grupa",
        "li3": "Uključivanje aktera iz lokalnih samouprava u rešenje ovog problema",

        "title4": "AKTIVNOSTI",
        "li111": "Publikovanje priručnika za uspostavljanje balansa između radnog i porodičnog života koji je namenjen zaposlenima",
        "li11":"Panel diskusije za javnost u 20 gradova u Srbiji gde će biti predstavljen i priručnik za zaposlene",
        "li12":"Publikovanje priručnika za uspostavljanje balansa između radnog i porodičnog života koji je namenjen poslodavcima",
        "li13":"Info-sesije za predstavnike 30 kompanija u Srbiji gde će biti predstavljen priručnik za poslodavce",
        "li14":"Trening za 30 menadžera zaduženih za ljudske resurse",
        "li15":"Sprovođenje i publikovanje istraživanja o lokalnim potrebama kada je u pitanju balans između radnog i porodičnog života",
        "li16":"Trening za 20 lokalnih sekretara koji su zaduženi za socio-ekonomska pitanja pri opštinama",
        "li17":"Sprovođenje i publikovanje istraživanja uspostavljanju balansa između radnog i porodičnog života na nacionalnom nivou",
        "li18":"Panel diskusije u Beogradu, Kragujevcu, Nišu i Novom Sadu sve učesnike u projektu (pripadnike lokalnih samouprava, CSO, medija, poslodavce i zaposlene) gde će biti predstavljeni nalazi dva istraživanja",
        "li19":"Nacionalna konferencija",
        "fifth-section": "Medijska kampanja obuhvata promociju projekta na televiziji, u štampanjim medijima i na društvenim mrežama, pokretanje vebsajta „Jednaki“ i snimanje video klipa."     
    },
    "nav": {
        "home": "POČETNA",
        "about": "O PROJEKTU",
        "news": "VESTI",
        "publications": "PUBLIKACIJE"
    },
    "home": {
        "title-left": "O projektu",
        "left-section": "Kabinet ministra bez portfelja zaduženog za demografiju i populacionu politiku, u saradnji sa Fondacijom Ana i Vlade Divac počeo je sa realizacijom novog projekta „JEDNAKI - Ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih“. Projekat će se sprovoditi u periodu od januara 2020. do juna 2021. godine, uz finansijsku podršku Evropske unije, kroz program „Prava, jednakost i državljanstvo (2014-2020).“",
        "title-right": "Primeri dobre prakse",
        "li1": "Kreirajte fleksibilne politike uzimanja odmora.",
        "li2": "Uključite se u zajednicu.",
        "li3": "Negujte zdravo radno okruženje.",
        "li4": "Obučite svoje menadžere da pomognu.",
        "li5": "Ponudite fleksibilno radno vreme.",
        "li6": "Stvorite radno okruženje pogodno za porodicu.",  
        "li7": "Obučite menadžere kako da primene tehnike upravljanja timom kada se dešavaju kadrovske promene.",
        "li8": "Razmislite o ponudi kreativnih podsticaja.",
        "second-title": "Vesti",
        "newsTitle": "Predstavljanje projekta “JEDNAKI“ ", 
        "news-section": "Kabinet ministra bez portfelja zaduženog za demografiju i populacionu politiku, u saradnji sa Fondacijom Ana i Vlade Divac počeo je sa realizacijom novog projekta „JEDNAKI - Ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih“ koji se bavi poboljšanjem usklađivanja radnog i porodičnog života. Projekat će se u narednih 18 meseci sprovoditi, uz finansijsku podršku Evropske unije, kroz program „Prava, jednakost i državljanstvo (2014-2020).“ Medijima se obratila prof. dr Slavica Đukić Dejanović, ministarka bez portfelja zadužena za demografiju i populacionu politiku koja je istakla da projekat ,,JEDNAKI - Ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih” predstavlja još jednu u nizu aktivnosti na putu stvaranja zdrave radne atmosfere..",
        "read-more": "Pročitaj više",
        "contact-left": "KABINET MINISTRA BEZ PORTFELjA ZADUŽENOG ZA DEMOGRAFIJU I POPULACIONU POLITIKU",
        "contact-right": "FONDACIJA ANA I VLADE DIVAC",
        "news": "Vesti"
    },
    "app": {
        "disclaimer": "Sadržaj ovog dokumenta isključivo predstavlja stavove Kabineta ministra bez portfelja zaduženog za demografiju i populacionu politiku i Fondacije Ana i Vlade Divac za koje su oni isključivo odgovorni. Evropska komisija ne prihvata nikakvu odgovornost za način na koji se upotrebljavaju informacije koje sadrži.",
        "name": "Uroš Dimitrijević"    
    },
    "news": {
        "category": "Kategorija: Vesti",
        "title": "Predstavljanje projekta “JEDNAKI - Ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih“",
        "section": "Kabinet ministra bez portfelja zaduženog za demografiju i populacionu politiku, u saradnji sa Fondacijom Ana i Vlade Divac počeo je sa realizacijom novog projekta „JEDNAKI - Ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih“ koji se bavi poboljšanjem usklađivanja radnog i porodičnog života.' Projekat će se u narednih 18 meseci sprovoditi, uz finansijsku podršku Evropske unije, kroz program „Prava, jednakost i državljanstvo ...",
        "read": "PROČITAJ VIŠE",
        "back": "VRATI SE"
    },
    "oneNews": {
        "header": "Predstavljanje projekta “JEDNAKI - Ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih“",
        "p1": "Kabinet ministra bez portfelja zaduženog za demografiju i populacionu politiku, u saradnji sa Fondacijom Ana i Vlade Divac počeo je sa realizacijom novog projekta „JEDNAKI - Ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih“ koji se bavi poboljšanjem usklađivanja radnog i porodičnog života.“ ",
        "p2": "Projekat će se u narednih 18 meseci sprovoditi, uz finansijsku podršku Evropske unije, kroz program „Prava, jednakost i državljanstvo (2014-2020).“",
        "p3": "Medijima se obratila prof. dr Slavica Đukić Dejanović, ministarka bez portfelja zadužena za demografiju i populacionu politiku koja je istakla da projekat “JEDNAKI - Ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih” predstavlja još jednu u nizu aktivnosti na putu stvaranja zdrave radne atmosfere, uspešnije i konkurentnije privrede, ali i povećanja broja zadovoljnih roditelja, što sve treba da dovede i do značajnijih rezultata i popravljanja parametara populacione dinamike. ,,U 2019. godini rođeno oko 340 beba više u odnosu na 2018. godinu, što govori da mere populacione politike polako počinju da daju početne rezultate. Želela bih da se zahvalim Delegaciji Evropske unije u Srbiji koja je prepoznala značaj i pružila finansijsku podršku projektu ,,JEDNAKI - Ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih”, i da izrazim uverenje da ćemo u saradnji sa našim partnerima Fondacijom Ana i Vlade Divac napraviti korak bliže ka stvaranju takvog ambijenta u Srbiji koji će biti naklonjen zaposlenim parovima da se lakše odluče na roditeljstvo, a roditeljima da se odluče na proširenje porodice. Želimo prosperitetnu Srbiju profesionalno ostvarenih majki i očeva, sposobnih, zadovoljnih i zdravih ljudi koji će pored poslovnih obaveza imati dovoljno vremena da se aktivno posvete odrastanju svoje dece,” navela je ministarka.",
        "p4": "Cilj projekta “JEDNAKI - Ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih“ je jačanje partnerskog odnosa između zaposlenih i poslodavaca, kao i informisanje o pravima iz oblasti rada i zapošljavanja, sa posebnim akcentom na žene. Pokrenuli smo projekat imajući u vidu da u Srbiji i dalje postoji neravnopravnost između polova, kao i stereotipi kada je u pitanju uloga žene u porodičnom životu.",
        "p5": "“Imamo zadovoljstvo da realizujemo aktivnosti u više od 20 opština u Srbiji i razgovaramo sa više od 5000 građana, predstavnika kompanija, civilnog društva, lokalne samouprave, medija i tako zajedno menjamo stereotipe koji su jedna od najvećih prepreka u ostvarivanju ravnoteže između radnog i porodičnog života.",
        "p6": "Naša Fondacija već 12 godina u Srbiji je realizujući više od 100 projekata pomogla 700.000 ljudi. Susrećemo se sa primerima dobre prakse i jednakosti ali moramo da istaknemo da je više primera neravnopravnosti među polovima i naš zadatak će i ovoga puta biti da ukažemo na položaj žena, da radimo na rešenjima i tokom javne kampanje koju ćemo realizovati javnost informišemo o mogućnostima koje imaju kako bi ostvarili svoja prava“, izjavila je ovim povodom Ana Košel, direktorka Fondacije Ana i Vlade Divac.",
        "p7": "Srbija je prva zemlja zapadnog Balkana koja učestvuje u programu Evropske unije „Prava, jednakost i državljanstvo.“Ovaj program je važan u pristupanju Srbije EU, pošto obuhvata obaveze iz Poglavlja 23 i 24. Odnosi se na oblasti borbe protiv diskriminacije, rasizma, ksenofobije i homofobije, drugih vidova netolerancije, promociju prava ljudi sa invaliditetom, jednakost polova, prevenciju nasilja nad decom, ženama i drugim rizičnim grupama. Usklađivanje rada i roditeljstva je svakodnevni izazov žena i muškaraca u čitavoj Evropi. Nova direktiva EU, između ostalog ima za cilj fleksibilnije radne sate i uzimanje roditeljskog odsustva za očeve nakon rođenja deteta kao podrška zaposlenim roditeljima.   ",
        "p8": "„Evropska unija je najveći donator u Srbiji i nastaviće da bude vaš glavni partner u svim kvalitetnim inicijativama za unapređenje rodne ravnopravnosti i usklađivanja rada i roditeljstva“, izjavila je Mateja Norčič Štamcar, zamenik šefa Delegacije EU u Republici Srbiji.",
        "p9": "Prema podacima Nacionalne strategije za rodnu ravnopravnost Republike Srbije (2016 - 2020), 95% svih žena u Srbiji dnevno troši pet sati na kućne poslove, dok muškarci troše gotovo 40% manje - tri sata i imaju sat vremena više slobodnog vremena nego žene. Jedan od ciljeva projekta je i povećanje nivoa zdravstvene pismenosti i među zaposlenima i među poslodavcima.",
        "p10": "Mediji imaju važnu ulogu kada je u pitanju informisanje građana o balansu između porodičnog i radnog života žene i muškarca, ali i u pogledu promocije zdravlja i zdravih stilova života."
    },
    "publication": {
        "title": "Kategorija: Publikacije"
    }
}
