{
    "about": {
        "title": "ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених",
        "fisrt-section": "Кабинет министра без портфеља задуженог за демографију и популациону политику, у сарадњи са Фондацијом Ана и Владе Дивац почео је са реализацијом новог пројекта „ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“ који се бави побољшањем усклађивања радног и породичног живота“.; Пројекат ће се у наредних 18 месеци спроводити, уз финансијску подршку Европске уније, кроз програм „Права, једнакост и држављанство (2014-2020).“",
        
        "title2": "ОСНОВА ПРОЈЕКТА",
        "second-section": "Родна равноправност је важна димензија друштвеног развоја јер одражава ниво поштовања људских права и указује на корене дискриминације. Родна анализа за Србију показује да упркос напретку „родне неједнакости и даље постоје“. Вишеструка појава неједнакости полова укључује домен рада, новца, времена, знања, здравља и моц́и, према Индексу родне равноправности за Републику Србију. Постоји неусклађеност у домену плац́еног и неплац́еног рада када је у питању брига о деци и осталим члановима домац́инства, као и у односу посла и слободног времена. Недостатак подршке женама за постизање равнотеже између радног и породичног живота веома утиче на остале области родне (не)равноправности у Србији...",
        
        "title3": "ЦИЉЕВИ ПРОЈЕКТА",
        "third-section": "Пројекат има за циљ успостављање баланса између радног и породичног живота и промоцију родне равноправности. Пројекат би требало да укаже на препреке са којима се сусрећу запослени у балансу између радног и породичног живота..",
        "li1": "Повећати знање запослених о радним правим кроз приручник и дебате",
        "li2": "Повећати знање послодаваца о погодностима која су законом предвиђена при запошљавању жена и рањивих група",
        "li3": "Укључивање актера из локалних самоуправа у решење овог проблема",

        "title4": "АКТИВНОСТИ",
        "li111": "Публиковање приручника за успостављање баланса између радног и породичног живота који је намењен запосленима",
        "li11":"Панел дискусије за јавност у 20 градова у Србији где ће бити представљен и приручник за запослене",
        "li12":"Публиковање приручника за успостављање баланса између радног и породичног живота који је намењен послодавцима",
        "li13":"Инфо-сесије за представнике 30 компанија у Србији где ће бити представљен приручник за послодавце",
        "li14":"Тренинг за 30 менаџера задужених за људске ресурсе",
        "li15":"Спровођење и публиковање истраживања о локалним потребама када је у питању баланс између радног и породичног живота",
        "li16":"Тренинг за 20 локалних секретара који су задужени за социо-економска питања при општинама",
        "li17":"Спровођење и публиковање истраживања успостављању баланса између радног и породичног живота на националном нивоу",
        "li18":"Панел дискусије у Београду, Крагујевцу, Нишу и Новом Саду све учеснике у пројекту (припаднике локалних самоуправа, ЦСО, медија, послодавце и запослене) где ће бити представљени налази два истраживања",
        "li19":"Национална конференција",
        "fifth-section": "Медијска кампања обухвата промоцију пројекта на телевизији, у штампањим медијима и на друштвеним мрежама, покретање вебсајта „Једнаки“ и снимање видео клипа."     
    },
    "nav": {
        "home": "ПОЧЕТНА",
        "about": "О ПРОЈЕКТУ",
        "news": "ВЕСТИ",
        "publications": "ПУБЛИКАЦИЈЕ"
    },
    "home": {
        "title-left": "О Пројекту",
        "left-section": "Кабинет министра без портфеља задуженог за демографију и популациону политику, у сарадњи са Фондацијом Ана и Владе Дивац почео је са реализацијом новог пројекта „ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“. Пројекат ће се спроводити у периоду од јануара 2020. до јуна 2021. године, уз финансијску подршку Европске уније, кроз програм „Права, једнакост и држављанство (2014-2020).“",
        "title-right": "Примери добре праксе",
        "li1": "Креирајте флексибилне политике узимања одмора.",
        "li2": "Укључите се у заједницу.",
        "li3": "Негујте здраво радно окружење.",
        "li4": "Обучите своје менаџере да помогну.",
        "li5": "Понудите флексибилно радно време.",
        "li6": "Створите радно окружење погодно за породицу.",
        "li7": "Обучите менаџере како да примене технике управљања тимом када се дешавају кадровске промене.",
        "li8": "Размислите о понуди креативних подстицаја.",
        "second-title": "Вести",
        "newsTitle": "Представљање пројекта „ЈЕДНАКИ“", 
        "news-section": "Кабинет министра без портфеља задуженог за демографију и популациону политику, у сарадњи са Фондацијом Ана и Владе Дивац почео је са реализацијом новог пројекта „ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“ који се бави побољшањем усклађивања радног и породичног живота.Пројекат ће се у наредних 18 месеци спроводити, уз финансијску подршку Европске уније, кроз програм „Права, једнакост и држављанство (2014- 2020)“. Медијима се обратила проф. др Славица Ђукић Дејановић, министарка без портфеља задужена за демографију и популациону политику која је истакла да пројекат „ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених” представља још једну у низу активности на путу стварања здраве радне атмосфере...",
        "read-more": "Прочитај више",
        "contact-left": "КАБИНЕТ МИНИСТРА БЕЗ ПОРТФЕЉА ЗАДУЖЕНОГ ЗА ДЕМОГРАФИЈУ И ПОПУЛАЦИОНУ ПОЛИТИКУ",
        "contact-right": "ФОНДАЦИЈА АНА И ВЛАДЕ ДИВАЦ",
        "news": "Вести"
    },
    "app": {
        "disclaimer": "Садржај овог документа искључиво представља ставове Кабинета министра без портфеља задуженог  демографију и популациону политику и Фондације Ана и Владе Дивац за које су они искључиво одговорни. Европска комисија не прихвата никакву одговорност за начин на који се употребљавају информације које садржи.",
        "name": "Урош Димитријевић"    
    },
    "news": {
        "category": "Категорија: Вести",
        "title": "Представљање пројекта “ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“",
        "section": "Кабинет министра без портфеља задуженог за демографију и популациону политику, у сарадњи са Фондацијом Ана и Владе Дивац почео је са реализацијом новог пројекта „ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“ који се бави побољшањем усклађивања радног и породичног живота. Пројекат ће се у наредних 18 месеци спроводити, уз финансијску подршку Европске уније, кроз програм „Права, једнакост и држављанство...",
        "read": "Прочитај више",
        "back": "ВРАТИ СЕ",
        "title2": "Једнаки и солидарни и у најтежим временима",
        "section2": "Министарка без портфеља задужена за демографију и популациону полтику проф. др Славица Ђукић Дејановић говори о актуелној ситуацији у вези са корона вирусом, како можемо да помогнемо себи и другима, да ли постоје и неке позитивне ствари које можемо повезати са пандемијом COVID-19, али и о усклађивању рада и родитељства и нивоу здравствене писмености. Кабинет министра без портфеља задуженог за демографију и популациону политику, у сарадњи са Фондацијом  ..."
    },
    "oneNews": {
        "header": "Представљање пројекта “ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“",
        "p1": "Кабинет министра без портфеља задуженог за демографију и популациону политику, у сарадњи са Фондацијом Ана и Владе Дивац почео је са реализацијом новог пројекта „ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“ који се бави побољшањем усклађивања радног и породичног живота.",
        "p2": "Пројекат ће се у наредних 18 месеци спроводити, уз финансијску подршку Европске уније, кроз програм „Права, једнакост и држављанство (2014- 2020).“",
        "p3": "Медијима се обратила проф. др Славица Ђукић Дејановић, министарка без портфеља задужена за демографију и популациону политику која је истакла да пројекат ,,ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених” представља још једну у низу активности на путу стварања здраве радне атмосфере, успешније и конкурентније привреде, али и повећања броја задовољних родитеља, што све треба да доведе и до значајнијих резултата и поправљања параметара популационе динамике. ,,У 2019. години рођено око 340 беба више у односу на 2018. годину, што говори да мере популационе политике полако почињу да дају почетне резултате. Желела бих да се захвалим Делегацији Европске уније у Србији која је препознала значај и пружила финансијску подршку пројекту ,,ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених”, и да изразим уверење да ћемо у сарадњи са нашим партнерима Фондацијом Ана и Владе Дивац направити корак ближе ка стварању таквог амбијента у Србији који ће бити наклоњен запосленим паровима да се лакше одлуче на родитељство, а родитељима да се одлуче на проширење породице. Желимо просперитетну Србију професионално остварених мајки и очева, способних, задовољних и здравих људи који ће поред пословних обавеза имати довољно времена да се активно посвете одрастању своје деце,” навела је министарка.",
        "p4": "Циљ пројекта „ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“ је јачање партнерског односа између запослених и послодаваца, као и информисање о правима из области рада и запошљавања, са посебним акцентом на жене. Покренули смо пројекат имајући у виду да у Србији и даље постоји неравноправност између полова, као и стереотипи када је у питању улога жене у породичном животу.",
        "p5": "“Имамо задовољство да реализујемо активности у више од 20 општина у Србији и разговарамо са више од 5000 грађана, представника компанија, цивилног друштва, локалне самоуправе, медија и тако заједно мењамо стереотипе који су једна од највећих препрека у остваривању равнотеже између радног и породичног живота. ",
        "p6": "Наша Фондација већ 12 година у Србији је реализујући више од 100 пројеката помогла 700.000 људи. Сусрећемо се са примерима добре праксе и једнакости али морамо да истакнемо да је више примера неравноправности међу половима и наш задатак ће и овога пута бити да укажемо на положај жена, да радимо на решењима и током јавне кампање коју ћемо реализовати јавност информишемо о могућностима које имају како би остварили своја права“, изјавила је овим поводом Ана Кошел, директорка Фондације Ана и Владе Дивац.",
        "p7": "Србија је прва земља западног Балкана која учествује у програму Европске уније „Права, једнакост и држављанство.“Овај програм је важан у приступању Србије ЕУ, пошто обухвата обавезе из Поглавља 23 и 24. Односи се на области борбе против дискриминације, расизма, ксенофобије и хомофобије, других видова нетолеранције, промоцију права људи са инвалидитетом, једнакост полова, превенцију насиља над децом, женама и другим ризичним групама. Усклађивање рада и родитељства је свакодневни изазов жена и мушкараца у читавој Европи. Нова директива ЕУ, између осталог има за циљ флексибилније радне сате и узимање родитељског одсуства за очеве након рођења детета као подршка запосленим родитељима.",
        "p8": "„Европска унија је највећи донатор у Србији и наставиће да буде ваш главни партнер у свим квалитетним иницијативама за унапређење родне равноправности и усклађивања рада и родитељства“, изјавила је Матеја Норчич Штамцар, заменик шефа Делегације ЕУ у Републици Србији.",
        "p9": "Према подацима Националне стратегије за родну равноправност Републике Србије (2016 - 2020), 95% свих жена у Србији дневно троши пет сати на кућне послове, док мушкарци троше готово 40% мање - три сата и имају сат времена више слободног времена него жене. Један од циљева пројекта је и повећање нивоа здравствене писмености и међу запосленима и међу послодавцима.",
        "p10": "Медији имају важну улогу када је у питању информисање грађана о балансу између породичног и радног живота жене и мушкарца, али и у погледу промоције здравља и здравих стилова живота.",
        "video1": "Телевизија са националном фреквенцијом, РТВ Пинк, Јутарњи програм: проф др Славица Ђукић Дејановић",
        "video2": "ТВ Студио Б, Јутарњи програм “Београде, добар дан“: проф др Славица Ђукић Дејановић",
        "video3": "Јавни сервис Србије, РТС 1, Дневник 2, Представљање пројекта",
        "video4": "Телевизија Коперникус,  Представљање пројекта"
    },
    "oneNews2": {
        "header": "Једнаки и солидарни и у најтежим временима",
        "p1": "Министарка без портфеља задужена за демографију и популациону полтику проф. др Славица Ђукић Дејановић говори о актуелној ситуацији у вези са корона вирусом, како можемо да помогнемо себи и другима, да ли постоје и неке позитивне ствари које можемо повезати са пандемијом COVID-19, али и о усклађивању рада и родитељства и нивоу здравствене писмености. Кабинет министра без портфеља задуженог за демографију и популациону политику, у сарадњи са Фондацијом Ана и Владе Дивац започео је у јануару 2020. године реализацију пројекта „ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“. Пројекат ће се спроводити до јуна 2021. године, уз финансијску подршку Европске уније, кроз програм „Права, једнакост и држављанство (2014-2020),“ а у циљу успостављања баланса између радног и породичног живота, промоције родне равноправности и здравствене писмености наших грађана.",
        "p2": "1. Тренутне препоруке да се остане, ради и учи од куће како би се смањила могућност разбољевања од корона вируса могу утицати на промену породичне динамике. Сада родитељи можда могу мало боље да ускладе пословне и кућне обавезе, али да ли се о усклађивању рада и родитељства размишљало и пре самоизолације?",
        "p3": "Препоруке стручњака које су на снази у нашој земљи усмерене су на смањење друштвених интеракција и социјално дистанцирање, а све зарад заштите општег здравља нашег становништва, са посебним освртом на наше старије суграђанке и суграђане. Са друге стране, овакав приступ напорима за успоравање и последично заустављање ширења корона вируса зближио је многе породице чији чланови сада проводе више времена заједно, што је у неким домаћинствима утицало на промене породичне динамике и устаљених навика. То се посебно односи на наше најмлађе, јер се и њихова динамика живота мења. Они су сада измештени из школског окружења у своје домове, како би учили користећи нове технологије, тако да је изузетно важно да имају подршку својих најмилијих. ",
        "p4": "Посебно ме радује чињеница да је велики број послодаваца изашао у сусрет својим запосленима и усвојио препоруку Владе Републике Србије да се родитељима деце до 12 година омогући рад од куће. Управо је ово једна од могућности коју Закон о раду и пружа, када то наравно услови рада дозвољавају, а о којој ни послодавци ни запослени нису у довољној мери били информисани у уобичајеним околностима. Кабинет на чијем сам челу, још од оснивања, у партнерству са Привредном комором Србије и Републичким заводом за статистику, спровео је истраживање о усклађивању рада и родитељства. Прикупили смо информације о проблемима са којима се запослени родитељи свакодневно суочавају покушавајући да ускладе своје радне и породичне обавезе, али и ставове послодаваца о њиховој спремности да пруже подршку запосленим родитељима. Резултати ове студије помогли су и при успостављању признања ,,Пријатељ породице” које препознаје фирме које афирмишу могућности за усклађивањем рада и родитељства. Корак даље у том правцу је и актуелни пројекат ,,Једнаки“  који смо покренули почетком ове године у сарадњи са Фондацијом Ана и Владе Дивац, уз финансијску подршку Европске уније, кроз програм „Права, једнакост и држављанство (2014-2020).” Циљ нам је да у наредних 18 месеци помогнемо јачање партнерског односа између запослених и послодаваца, да информишемо наше грађане о правима и обавезама из области рада и запошљавања, са посебним акцентом на жене, с обзиром да у нашој земљи нажалост и даље преовладавају стереотипи када је у питању улога жене у породичном животу.",
        "p5": "2. Светска пандемија однела је многе жртве и узроковала велике финансијске губитке. Међутим, да ли постоје и неке добре ствари које можемо повезати са пандемијом корона вирусом? ",
        "p6": "Свака медаља има две стране па тако и ова. Забрињава чињеница да постоји велики број оболелих и у нашој земљу и у свету и да је ово заразно обољење до сада однело велики број живота. Гледајући очима оптимисте радује ме чињеница да све више извештаја из градова и општина широм наше земље говори да се људи придржавају препорука о хигијенским и анти-епидемијским мерама. Ова пандемија прилика је да се здравствена писменост у општој популацији подигне на знатно виши ниво, као и да се ради на промоцији и заштити здравља и здравих стилова живота. Здравствена писменост није само особина појединца, већ и кључна детерминанта здравља популације. Сваки дан учимо по нешто ново и за све нас је ова епидемија једна велика школа која оценама и препорукама стручњака разбија многе заблуде које у појединим случајевима могу бити и кобне.",
        "p7": "3. На ком нивоу је здравствена писменост у Србији, посебно у светлу тренутне ситуације када је потребно да избегавамо физички контакт и да што чешће перемо руке?",
        "p8": "Упркос економском и друштвеном напретку, низак ниво здравствене писменсти и даље представља значајан проблем у многим земљама, не само код нас. Широм света, више од трећине становништва суочава се са проблемом да дође до информације у вези са здрављем, да је разуме и пре свега примени. Поред свих напора здравственог система и државних органа да пренесу јасну информацију о медицинским ризицима, највећу одговорност носи појединац са својим понашањем. У светлу тренутне ситуације под тим акцијама подразумевамо разумевање механизма настанка заразне болести, социјално и физичко дистанцирање и прање руку.",
        "p9": "Потреба придржавања прописаног физичког дистанцирања огледа се у спознаји начина ширења инфективне болести, путем малих и невидљивих капљица слузи из носа и уста инфициране особе, а које избацивањем у спољну средину достижу домет од једног до два метра. Поштовањем ове епидемилошке чињенице управо се постиже разумевање механизма настанка болести. У погледу хигијенских навика нашег становништва, забрињавајући су подаци резултата истраживања здравља становништва Републике Србије који показују да 35% испитаника не пере редовно руке након уласка у кућу, пре јела и након употребе тоалета. Подизање нивоа здравствена писменост је наш други задатак у оквиру пројекта ,,Једнаки“. Важно је истаћи да изградњом вештина здравствене писмености у свакодневном животу од разумевања информација на паковањима намирница и лекарских савета о очувању здраља, до потребе што чешћег прања руку и смањења контаката међу људима у периоду епидемије корона вирусом можемо значајно утицати на смањење ризика обољевања и ширења болести. Због тога је неопходно да разумемо да сви играмо у истом тиму са циљем да победимо ову опаку болест, а једини начин је да се сви у току трајања ванредног стања одаљимо једни од других у оном физичком смислу.",
        "p10": "4. Кажете да је важно да се физички одаљимо, али појединим суграђанкама и суграђанима је сада наша помоћ неопходна више него икад. Да ли време пандемије ставља солидарност на пробу?",
        "p11": "Пандемија изазвана корона вирусом само је још једном доказала недељив дух нашег народа који је увек био солидаран, а нарочито у временима када је то било највише потребно. Охрабрује чињеница да се пуно послодаваца одазвало позиву да задрже своје раднике на платним списковима, упркос смањеном обиму посла у појединим делатностима. Могућност која је дата родитељима да раде од куће управо јесте једна од области чију примену Кабинет прати и коју ће наставити да промовише у партнерству са Фондацијом Ана и Владе Дивац кроз пројекат ,,Једнаки”. Не треба, са друге стране, заборавити и на међугенерацијску сарадњу и солидарност која ових дана доказује да је веза међу старијих и млађих суграђана нераскидива. Огроман број младих волонтера који помаже нашим старијим суграђанима и чини њихов живот лакшим разбија стереотипе о непостојању толеранције међу особама различите животне доби и незаинтересованости генерација једних за друге. Србија данас показује колико је солидарна и колико само колективном бригом можемо подићи целокупно друштво на виши ниво, а то је нешто што ме лично чини изузетно поносном и срећном.",
        "p12": " 5.  Мере друштвеног дистанцирања утичу и на ментално здравље. Да ли имате препоруку на који начин можемо помоћи себи или другима у случајевима појаве панике, анксиозности или осталих проблема менталног здравља изазваних самоизолацијом или продуженим боравком код куће?",
        "p13": "Као психијатар разумем наопходност очувања менталног здравља, које је подједнако важно као и оно телесно. Мере социјалног дистанцирања су тешке, али су у овом тренутку неопходне и све је већи број особа које могу осетити нелагоду или панику због новонастале ситуације. Важно је планирати и структурисати свој дан и испунити га разноврсним обавезама, како би време које проведемо код куће провели што активније. Посматрајте тренутну ситуацију као прилику да завршите неке послове за које до сада нисте проналазили времена. Прочитајте нову књигу, погледајте неки инспиративан филм, поспремите фиоку у коју дуго одлажете разноразне папире. Уколико се јави осећај нелагоде или други симптоми које можете повезати са актуелним анти-епидемијским мерама важно је да останете прибрани и смирени. Разговарајте са пријатељима путем телефона и то посебно са онима за које знате да ће на вас деловати умирујуће, а можете да потражите и савет стручњака. Грађани Србије могу рачунати и на моју стручну помоћ  сваке вечери од 21:00 до 22:30."
    },
    "publication": {
        "title": "Категорија: Публикације"
    }
}
